export interface Service1Item {
  enTitle: string;
  jaTitle: string;
  description: string;
  imageUrl: string;
}

export const service1Data: Service1Item[] = [
  {
    enTitle: "Feature 01",
    jaTitle: "再現性の高い\nチームでのご支援",
    description:
      "テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。",
    imageUrl: "/service/strength01.jpg",
  },
  {
    enTitle: "Feature 02",
    jaTitle: "他社では真似できない\n圧倒的な成果",
    description:
      "テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。",
    imageUrl: "/service/strength02.jpg",
  },
  {
    enTitle: "Feature 03",
    jaTitle: "業界・業種・職種を問わない\n人事のプロフェッショナル集団",
    description:
      "テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。テキストはいります。",
    imageUrl: "/service/strength03.jpg",
  },
];
